{
  "chars": [
    "�",
    "\n",
    " ",
    "+",
    "-",
    "1",
    "2",
    "3",
    "5",
    "<",
    ">",
    "A",
    "C",
    "D",
    "G",
    "I",
    "L",
    "M",
    "O",
    "P",
    "R",
    "S",
    "T",
    "W",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "r",
    "s",
    "t",
    "u",
    "x",
    "y",
    "z",
    "、",
    "。",
    "一",
    "三",
    "上",
    "下",
    "不",
    "东",
    "个",
    "中",
    "丰",
    "为",
    "主",
    "么",
    "之",
    "习",
    "了",
    "二",
    "于",
    "京",
    "人",
    "什",
    "从",
    "他",
    "代",
    "以",
    "们",
    "件",
    "任",
    "优",
    "会",
    "传",
    "但",
    "位",
    "作",
    "你",
    "例",
    "供",
    "依",
    "信",
    "做",
    "先",
    "入",
    "全",
    "关",
    "其",
    "具",
    "典",
    "内",
    "再",
    "减",
    "几",
    "出",
    "分",
    "划",
    "到",
    "制",
    "前",
    "加",
    "务",
    "助",
    "包",
    "化",
    "北",
    "单",
    "原",
    "参",
    "反",
    "发",
    "取",
    "可",
    "合",
    "同",
    "后",
    "向",
    "和",
    "哪",
    "器",
    "回",
    "因",
    "国",
    "在",
    "型",
    "基",
    "境",
    "增",
    "处",
    "备",
    "外",
    "多",
    "够",
    "大",
    "天",
    "太",
    "好",
    "如",
    "始",
    "子",
    "字",
    "学",
    "它",
    "完",
    "定",
    "容",
    "富",
    "对",
    "导",
    "小",
    "少",
    "尔",
    "层",
    "嵌",
    "工",
    "差",
    "布",
    "帮",
    "常",
    "并",
    "幻",
    "序",
    "库",
    "底",
    "度",
    "建",
    "开",
    "式",
    "强",
    "归",
    "很",
    "微",
    "心",
    "忆",
    "态",
    "怎",
    "性",
    "感",
    "慢",
    "戏",
    "成",
    "我",
    "或",
    "所",
    "批",
    "把",
    "拟",
    "括",
    "换",
    "据",
    "接",
    "控",
    "提",
    "播",
    "操",
    "数",
    "整",
    "文",
    "料",
    "新",
    "日",
    "时",
    "易",
    "是",
    "智",
    "更",
    "最",
    "有",
    "服",
    "本",
    "机",
    "条",
    "来",
    "构",
    "析",
    "果",
    "架",
    "标",
    "样",
    "核",
    "根",
    "框",
    "案",
    "梯",
    "检",
    "概",
    "模",
    "次",
    "正",
    "步",
    "残",
    "每",
    "比",
    "没",
    "法",
    "注",
    "测",
    "深",
    "游",
    "源",
    "片",
    "版",
    "特",
    "率",
    "环",
    "现",
    "理",
    "生",
    "用",
    "由",
    "的",
    "目",
    "相",
    "真",
    "知",
    "硬",
    "确",
    "示",
    "神",
    "种",
    "积",
    "程",
    "稳",
    "端",
    "第",
    "等",
    "答",
    "简",
    "算",
    "系",
    "索",
    "练",
    "组",
    "经",
    "结",
    "络",
    "统",
    "编",
    "网",
    "署",
    "者",
    "而",
    "聊",
    "能",
    "航",
    "行",
    "表",
    "被",
    "要",
    "规",
    "觉",
    "解",
    "言",
    "计",
    "让",
    "训",
    "记",
    "设",
    "识",
    "词",
    "语",
    "读",
    "谁",
    "调",
    "象",
    "资",
    "赖",
    "起",
    "越",
    "距",
    "车",
    "转",
    "软",
    "载",
    "输",
    "过",
    "近",
    "还",
    "进",
    "连",
    "迷",
    "适",
    "通",
    "遍",
    "部",
    "都",
    "里",
    "量",
    "针",
    "间",
    "阅",
    "限",
    "靠",
    "面",
    "韩",
    "预",
    "馈",
    "首",
    "骤",
    "高",
    "，",
    "？"
  ]
}